Repository: varahi/nevafilm_site
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: ru

# category.additional
source: Additional
ru: Дополнительно

# category.class
source: Class
ru: Класс для категории новостей

# content.departaments
source: Departaments
ru: ОТДЕЛЫ

# flux.emotioncatalogpage
source: Emotioncatalog Page
ru: Страница каталога фильмов

# flux.innerpage
source: Inner Page
ru: Внутренняя страница

# flux.main
source: Main page
ru: Главная страница

# flux.newslistpage
source: News Page
ru: Страница новостей

# flux.servicepage
source: Service page
ru: Страница без контейнера (div class="container")

# news.detail_news
source: Detail News
ru: Новость целиком

# news.large_news
source: Large News on news page
ru: Главная новость на странице новостей

# news.list_news
source: List News on news page
ru: Список новостей на странице новостей

# news.list_news_departament
source: List news of departaments
ru: Список новостей департаментов

# news.main_page_news
source: Main page news
ru: Новости на главной

# news.more
source: More
ru: Подробнее

# page.hide_breadcrumb
source: Hide Breadcrumb
ru: Скрыть хлебные крошки

# page.show_departament_news
source: Show departament news in right column
ru: Показывать новости департаментов в правой колонке
